module.exports = {
	molang: "<:emoji_42:1134188285011439717><:emoji_43:1134188327063523408><:emoji_44:1134188352900444220>",
	nevercord: "<:emoji_37:1134126943990726678><:emoji_38:1134126990035800104><:emoji_39:1134127020918448199>",
	cosbank: "<:emoji_41:1134128695293005825><:emoji_40:1134128667186962453>",
	zero: "<:emoji_35:1134382930416902175><:emoji_36:1134382955918266398>",
	icon: {
		idle: "<:emoji_37:1134383885359267991>",
		online: "<:emoji_38:1134383917508595743>",
		n: "<:403:1108299853026566174>",
		y: "<:200:1108299773456416808>",
		crypto: "<:emoji_39:1134476966511267952>",
		cash: "<:emoji_40:1134476996852842596>",
		bank: "<:emoji_41:1134477024929529988>"
	},
	resp: {
		err: " Отакої! Якась помилка. ^-^"
	},
	badges: {
		developer: "<:badge_Developer:1134839330083455106>",
		verified: "<:badge_Verified:1134841561516097587>",
		sponsor: "<:badge_Sponsor:1134840605533536317>",
		subscriber: "<:badge_Subscriber:1134838762665410670>",
		partner: "<:badge_Partner:1134840663314280469>",
		bughunter: "<:badge_BugHunter:1134839303017607308>"
	}
}
