module.exports = {
	molang: "<:emoji_42:1134188285011439717><:emoji_43:1134188327063523408><:emoji_44:1134188352900444220>",
	nevercord: "<:emoji_37:1134126943990726678><:emoji_38:1134126990035800104><:emoji_39:1134127020918448199>",
	cosbank: "<:emoji_41:1134128695293005825><:emoji_40:1134128667186962453>",
	zero: "<:emoji_35:1134382930416902175><:emoji_36:1134382955918266398>",
	magic: "<:emoji_45:1138210157730484235><:emoji_46:1138210197123387392>",
	icon: {
		idle: "<:emoji_37:1134383885359267991>",
		online: "<:emoji_38:1134383917508595743>",
		n: "<a:state_ERR:1137709796745822208> ",
		y: "<a:state_OK:1137709713824415744> ",
		crypto: "<a:crypto:1137712961855688714>",
		cash: "<:buck:1143961199139098717>",
		bank: "<:buck:1143961199139098717>",
		xp: "<:xp_unit:1144314702885814374>"
	},
	number: [
		"<:num0:1144310072500048039>",
		"<:mum1:1144309714893684826>",
		"<:num2:1144309739010936873>",
		"<:num3:1144309808049180752>",
		"<:num4:1144309841926553791>",
		"<:num5:1144309863539818688>",
		"<:num6:1144310102279593994>",
		"<:num7:1144310116133388299>",
		"<:num8:1144310134089207848>",
		"<:num9:1144310152049209384>"
	],
	resp: {
		err: " Отакої! Виявлена помилка в системі. Не хвилюйтеся, я вже надав цю інформацію до фахівців, які працюють над вирішенням проблеми. ^-^"
	},
	badges: {
		developer: "<:badge_Developer:1137710273927577600>",
		verified: "<:badge_Verified:1137710222232780890>",
		sponsor: "<:badge_Sponsor:1137709954812362784>",
		subscriber: "<:badge_Subscriber:1137710161981603920>",
		partner: "<:badge_Partner:1137710043849048140>",
		bughunter: "<:badge_BH:1137710086651908217>"
	}
}
