module.exports = {
	molang: "<:emoji_42:1134188285011439717><:emoji_43:1134188327063523408><:emoji_44:1134188352900444220>",
	nevercord: "<:emoji_37:1134126943990726678><:emoji_38:1134126990035800104><:emoji_39:1134127020918448199>",
	cosbank: "<:emoji_41:1134128695293005825><:emoji_40:1134128667186962453>",
	zero: "<:emoji_35:1134382930416902175><:emoji_36:1134382955918266398>",
	magic: "<:emoji_45:1138210157730484235><:emoji_46:1138210197123387392>",
	icon: {
		idle: "<:emoji_37:1134383885359267991>",
		online: "<:emoji_38:1134383917508595743>",
		n: "<a:state_ERR:1137709796745822208> ",
		y: "<a:state_OK:1137709713824415744> ",
		crypto: "<a:crypto:1137712961855688714>",
		cash: "<:uah:1137711911543263271>",
		bank: "<:uah:1137711911543263271>"
	},
	resp: {
		err: " Отакої! Виявлена помилка в системі. Не хвилюйтеся, я вже надав цю інформацію до фахівців, які працюють над вирішенням проблеми. ^-^"
	},
	badges: {
		developer: "<:badge_Developer:1137710273927577600>",
		verified: "<:badge_Verified:1137710222232780890>",
		sponsor: "<:badge_Sponsor:1137709954812362784>",
		subscriber: "<:badge_Subscriber:1137710161981603920>",
		partner: "<:badge_Partner:1137710043849048140>",
		bughunter: "<:badge_BH:1137710086651908217>"
	}
}
